{
  "1": "Доброе утро. Уже пора подкрепиться?",
  "2": "Верьте, что обретете здоровое, красивое тело! Стремитесь к цели и вы достигните успеха!",
  "3": "Пора обедать и набираться сил.",
  "4": "Пора подкрепиться.",
  "5": "Тик-так! Время покушать. Приятного аппетита.",
  "6": "А вы помните о том, что у вас сегодня вкусный ужин?",

  "7": "Желаем вам вкусного и полезного завтрака.",
  "8": "Ваш организм требует новых сил. Пора перекусить!",
  "9": "Своевременный обед – залог отличного самочувствия и красивого, здорового тела.",
  "10": "Уже столько времени прошло. Пора кушать!",
  "11": "Ничто так не оздоровит человека, как здоровое питание. Приятного аппетита!",
  "12": "Не забудьте, что по плану у вас вкусный ужин для создания красивого, здорового тела.",

  "13": "Отличный завтрак – отличный день. Приятного аппетита!",
  "14": "Обретите красивое и здоровое тело. Время поесть.",
  "15": "Кто работает, тот вкусно и вовремя ест. Давайте подтвердим эту истину.",
  "16": "Найдите минутку для вкусного ланча.",
  "17": "Будете правильно и вовремя кушать, результат вас удивит. Приятного аппетита!",
  "18": "Человек есть то, что он ест. Время поесть!",

  "19": "Чтобы здорово жить, нужно вовремя есть. Приятного аппетита!",
  "20": "Помним о здоровом питании – значит, вовремя едим.",
  "21": "Работа работой, а обед по расписанию.",
  "22": "Пора бы уже подкрепиться. Чем вы сегодня себя порадуете?",
  "23": "Желаем приятного аппетита в этот прекрасный день!",
  "24": "Вас ждёт отличный ужин. Насладитесь здоровым, правильным питанием!",

  "25": "Доброе утро – значит вкусное утро. Приятного аппетита!",
  "26": "Нагуляли аппетит, тогда пусть он будет как можно приятнее.",
  "27": "Лучше всего помогает забыть о проблемах вкусная и полезная пища. Приятного аппетита!",
  "28": "А сейчас в меню отличное настроение. Пусть оно будет вкусным.",
  "29": "Вы, наверное, немного устали? Тогда подкрепитесь.",
  "30": "Долгожданное время ужина пришло. Наслаждайтесь им!",

  "31": "Где здоровая еда - нет болезней никогда. Приятного аппетита!",
  "32": "Насыщенный день? Не забудьте поесть.",
  "33": "А давайте на обед порадуем себя чем-то необычным.",
  "34": "Пусть ваша трапеза станет по-настоящему удивительной и приятной.",
  "35": "Пусть ваша любимая пища вас вдохновляет. Приятного аппетита!",
  "36": "А сейчас настало время насладиться прекрасным вкусом здоровых, правильных продуктов.",

  "37": "Посмотрите скорее на часы. Уже пришло время поесть.",
  "38": "Чтобы жить и здорово трудиться, нужно срочно подкрепиться!",
  "39": "А теперь можно пополнить запасы сил и энергии хорошим обедом.",
  "40": "Пришло время утолить разгулявшийся аппетит.",
  "41": "Пусть ваша еда пойдёт вам только на пользу. Приятного аппетита!",
  "42": "А давайте сегодня на ужин попробуем хорошее настроение? Вам понравится!",

  "43": "Чем порадуете себя на завтрак?",
  "44": "Время покушать. Приготовьте что-нибудь особенное и полезное.",
  "45": "Пусть будет вкусный обед залогом будущих побед!",
  "46": "Аппетит нужно утолять правильно. Приятного аппетита.",
  "47": "Скажем красивой фигуре «Да». Приятного аппетита.",
  "48": "Надо же сколько времени. Как говорят в Португалии, Bom apetite!",

  "49": "Наполните своё утро зарядом энергии после приятного завтрака.",
  "50": "Отложите дела в сторонку. Поешьте, и пусть весь мир подождёт.",
  "51": "Слышите? К вам стучится время покушать. Открывайте скорее!",
  "52": "Ваша вкусная еда ждёт вас радостно всегда!",
  "53": "Ого, да вы совсем заработались, настала пора немного подкрепиться.",
  "54": "О, наконец, настал тот час! Час здорового ужина.",

  "55": "Доброе утро. Начните его с полезного и вкусного завтрака.",
  "56": "Ешьте, не торопитесь! Едою насладитесь. Приятной трапезы!",
  "57": "Посмотрите на часы! Уже время обеда.",
  "58": "Настало время покушать. Выбирайте только полезные продукты.",
  "59": "Помните, что пора немного подкрепиться.",
  "60": "Вас ждёт прекрасный ужин. Приятного аппетита.",

  "61": "Как говорил Винни Пух «а не пора ли подкрепиться? По-моему, пора»!",
  "62": "Настало время порадовать себя здоровой едой. Приятного аппетита!",
  "63": "Полезные, здоровые продукты = отличная фигура. Скорее садитесь кушать.",
  "64": "Тревога! Вашему организму срочно требуется подзарядка. Приятного аппетита!",
  "65": "Если вы поели, значит, сердцем подобрели. Приятного аппетита!",
  "66": "Пришло время перекусить. Питайтесь правильно и удивляйтесь результатам.",

  "67": "Доброе утро! Завтрак уже готов.",
  "68": "Идите кушать, зная, что добьетесь успехов. Приятного аппетита!",
  "69": "После вкусного обеда ближе станешь ты к победе!",
  "70": "Обретите хорошее настроение и здоровое красивое тело! Приятного аппетита!",
  "71": "В вашем желудке танцует аппетит? Значит пора подкрепиться.",
  "72": "Внимание, до ужина осталось совсем немного времени!",

  "73": "Дорога ложка к обеду, но завтрак всё-таки дороже. Приятного аппетита!",
  "74": "Поддержите красоту изнутри хорошей здоровой, правильной едой!",
  "75": "А спонсор нашей программы – обеденный перерыв. Наполните свою тарелку счастьем.",
  "76": "Вы помните о своей мечте? А как на счёт покушать?",
  "77": "Отдохните и покушайте. Верьте в то, что вы на пути к здоровому телу.",
  "78": "Ваше тело обретает с каждым днем все больше здоровья и красоты",

  "79": "Время запастись витаминами на день. Приятного аппетита!",
  "80": "Уделите для себя минутку – подкрепитесь.",
  "81": "Проведите это время со вкусом! Приятного аппетита.",
  "82": "Время перекусить! Вы же помните об этом?",
  "83": "Иногда заходит лень и уговаривает полежать и ничего не делать? Скажите ей, что пообщаетесь с ней после достижения результата! Приложите немного усилий, и вы будете гордиться собой. Приятного аппетита.",
  "84": "Внимание! Внимание! Убедительная просьба проследовать к ужину.",

  "85": "Уже настал новый день. Вовремя позавтракайте, и достичь результата у вас обязательно получится.",
  "86": "Обязательно верьте в свои силы. Вы на правильном пути, а значит, мечты о красивом теле исполнимы. Приятного аппетита.",
  "87": "Вкусный и полезный обед – отличное средство для создания идеального тела. Приятного аппетита.",
  "88": "Помните, что уже пора перекусить, а значит, сделать ещё шаг на пути к совершенству.",
  "89": "Время поесть. Кушайте правильно и будьте уверены в себе. Вы сможете достичь своего. Приятного аппетита.",
  "90": "Настало время ужина. Стремитесь к своей цели и всё получится.",

  "91": "Доброе утро. Уже пора завтракать и набираться сил для нового, полного свершений дня.",
  "92": "Мечтаете о красивом и здоровом теле? Вы уже на пути к этому. Приятного аппетита.",
  "93": "Вовремя пообедайте, и вы обязательно достигнете цели и получите идеальную фигуру.",
  "94": "Вас снова пытаются вернуть к вредным привычкам? Верьте тому, что вы сможете достичь своего и следуйте только по этому пути. Приятного аппетита.",
  "95": "Сладость заменяет радости жизни? Кушайте полезные продукты, и вы обретёте желанную радость и станете счастливым человеком.",
  "96": "Так хочется чего-нибудь вредного, но безумно вкусного на ужин? Послушайте себя, вспомните о своих мечтах быть здоровым и привлекательным. Верьте в себя. Приятного аппетита."
}